# tap "derailed/k9s"
tap "homebrew/bundle"
# brew "act"
brew "asdf"
brew "direnv"
brew "fish"
# brew "fzf"
# brew "gcc"
# brew "geckodriver"
brew "git"
brew "git-delta"
brew "gh"
# brew "libevent"
# brew "unbound"
# brew "gnutls"
# brew "gnupg"
# brew "hopenpgp-tools"
# brew "iperf"
brew "jq"
brew "libpq"
# brew "macvim"
brew "neovim"
# brew "openssh"
# brew "pinentry-mac"
# brew "rbspy"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "wget"
# brew "ykman"
# brew "ykpers"
# brew "derailed/k9s/k9s"
# cask "chromedriver"
cask "font-fira-code-nerd-font"
